/* No comment provided by engineer. */
"Black App Icons" = "Ícones Black App";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock desativado";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock ativado";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock ativado";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock desativado";

/* No comment provided by engineer. */
"Function key on" = "Tecla de Função ativada";

/* No comment provided by engineer. */
"Function key off" = "Tecla de Função desativada";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Fechar";

/* No comment provided by engineer. */
"Colored App Icons" = "Ícones Colored App";

/* No comment provided by engineer. */
"Colored Orbs" = "Globos Coloridos";

/* No comment provided by engineer. */
"Menu bar icon:" = "Ícone da barra de menu:";

/* No comment provided by engineer. */
"No Icon" = "Nenhum Ícone";

/* No comment provided by engineer. */
"Preferences" = "Preferências";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Abrir Preferências do Capster...";

/* No comment provided by engineer. */
"Quit" = "Sair";

/* No comment provided by engineer. */
"Starting" = "Inicializando";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Abrir Capster automaticamente ao iniciar:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Ao habilitar essa opção, Capster vai ser executado sem exibir um ícone de dock ou item de menu.\n\nPara acessar as preferências, acesse Capster no Launchpad ou abra Capster no Finder.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Atenção! Ao habilitar essa opção, Capster vai ser executado em plano de fundo";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Alerta! Ao habilitar essa opção, Capster será adicionado aos seus itens de login";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Ao permitir isso, Capster será iniciado toda vez que você fizer login, de forma que sempre esteja disponível";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Enviar notificações de Caps Lock";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Enviar notificações de Num Lock";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Enviar notificações de Tecla de Função";

/* No comment provided by engineer. */
"Play sound with notifications" = "Reproduzir sons com notificações";
